xml/request/bog_2titler_kampmann.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>25387376|760700</ac:identifier>
    <ac:source>Bibliotekets materialer</ac:source>
    <dc:title>Visse hensyn</dc:title>
    <dc:title>Faste forhold</dc:title>
    <dc:title xsi:type="dkdcplus:full">Visse hensyn : Faste forhold : roman</dc:title>
    <dcterms:alternative>Familien Gregersen</dcterms:alternative>
    <dc:creator xsi:type="dkdcplus:aut">Christian Kampmann</dc:creator>
    <dc:creator xsi:type="oss:sort">Kampmann, Christian</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">familien</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">samfundsforhold</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">samfundsskildringer</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">slægtsromaner</dc:subject>
    <dcterms:abstract>En økonomisk velbjærget families historie i 1950'erne og 1960'erne</dcterms:abstract>
    <dc:description xsi:type="dkdcplus:series">Samhørende: Visse hensyn ; Faste forhold ; Rene linjer ; Andre måder</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dkdcplus:version>2. samlede udgave, 5. oplag</dkdcplus:version>
    <dc:publisher>Gyldendal</dc:publisher>
    <dc:date>2005</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dcterms:extent>232, 299 sider</dcterms:extent>
    <dc:identifier xsi:type="dkdcplus:ISBN">87-02-03424-7</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dcterms:spatial xsi:type="dkdcplus:DBCS">Danmark</dcterms:spatial>
    <dcterms:temporal xsi:type="dkdcplus:DBCP">1950-1959</dcterms:temporal>
    <dcterms:temporal xsi:type="dkdcplus:DBCP">1960-1969</dcterms:temporal>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">25387376</subfield>
        <subfield code="b">760700</subfield>
        <subfield code="c">20051221081847</subfield>
        <subfield code="d">20040903</subfield>
        <subfield code="f">a</subfield>
        <subfield code="t">FAUST</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">c</subfield>
        <subfield code="a">e</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">m</subfield>
        <subfield code="u">r</subfield>
        <subfield code="a">2004</subfield>
        <subfield code="z">2005</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="j">f</subfield>
        <subfield code="l">dan</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">a</subfield>
        <subfield code="g">xx</subfield>
      </datafield>
      <datafield tag="017" ind1="0" ind2="0">
        <subfield code="a">22810987</subfield>
      </datafield>
      <datafield tag="021" ind1="0" ind2="0">
        <subfield code="a">87-02-03424-7</subfield>
        <subfield code="c">ib.</subfield>
        <subfield code="d">kr. 199,00</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">DBF200509</subfield>
        <subfield code="x">SFD200509</subfield>
        <subfield code="x">DAT200603</subfield>
      </datafield>
      <datafield tag="096" ind1="0" ind2="0">
        <subfield code="z">760700</subfield>
        <subfield code="f">vok</subfield>
      </datafield>
      <datafield tag="096" ind1="0" ind2="0">
        <subfield code="z">760700</subfield>
        <subfield code="t">20041019</subfield>
      </datafield>
      <datafield tag="100" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Kampmann</subfield>
        <subfield code="h">Christian</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Visse hensyn</subfield>
        <subfield code="a">Faste forhold</subfield>
        <subfield code="c">roman</subfield>
        <subfield code="e">Christian Kampmann</subfield>
      </datafield>
      <datafield tag="250" ind1="0" ind2="0">
        <subfield code="a">2. samlede udgave</subfield>
        <subfield code="x">5. oplag</subfield>
      </datafield>
      <datafield tag="260" ind1="0" ind2="0">
        <subfield code="a">[Kbh.]</subfield>
        <subfield code="b">Gyldendal</subfield>
        <subfield code="c">2005</subfield>
        <subfield code="k">tr. i udl.</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="a">232, 299 sider</subfield>
      </datafield>
      <datafield tag="504" ind1="0" ind2="0">
        <subfield code="a">En økonomisk velbjærget families historie i 1950'erne og 1960'erne</subfield>
      </datafield>
      <datafield tag="512" ind1="0" ind2="0">
        <subfield code="i">På omslaget</subfield>
        <subfield code="t">Familien Gregersen</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="a">Titlerne tidligere udgivet separat</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="a">Tidligere: 2. samlede udgave. 2004. - 1. samlede udgave. 2000. (Gyldendal paperback)</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="a">Originaludgaver: 1973, og: 1974</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">[1. oplag]</subfield>
        <subfield code="c">2004</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">2. oplag</subfield>
        <subfield code="c">2004</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">3. oplag</subfield>
        <subfield code="c">2004</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="a">4. oplag</subfield>
        <subfield code="c">2005</subfield>
      </datafield>
      <datafield tag="521" ind1="0" ind2="0">
        <subfield code="b">5. oplag</subfield>
        <subfield code="c">2005</subfield>
      </datafield>
      <datafield tag="526" ind1="0" ind2="0">
        <subfield code="i">Samhørende</subfield>
        <subfield code="t">Visse hensyn</subfield>
        <subfield code="t">Faste forhold</subfield>
        <subfield code="t">Rene linjer</subfield>
        <subfield code="t">Andre måder</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="n">86</subfield>
        <subfield code="z">06</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="o">sk</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="s">slægtsromaner</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="s">samfundsforhold</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="s">samfundsskildringer</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="s">familien</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="q">Danmark</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="i">1950-1959</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="i">1960-1969</subfield>
      </datafield>
      <datafield tag="990" ind1="0" ind2="0">
        <subfield code="a">SFD</subfield>
        <subfield code="c">A</subfield>
        <subfield code="o">200509</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:book&amp;rft.btitle=Visse+hensyn&amp;rft.aulast=Kampmann&amp;rft.aufirst=Christian&amp;rft.auinit=C&amp;rft.date=2005&amp;rft.isbn=87-02-03424-7&amp;rft.pub=Gyldendal&amp;rft.edition=2.+samlede+udgave,+5.+oplag&amp;rft.genre=book</oss:openurl>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
